Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Soidensuojelualueella ei ole ollut valtauksia tai varausalueita.
sme: Jekkiidsuodjalanguovllus eai leat leamaš rogganváldimat dahje várrenguovllut.

source: Utsjoella ja Inarissa voimassa olevista valtauksista suurin osa keskittyy Lemmenjoen kansallispuistoon, Hammastunturin erämaa-alueelle sekä Ivalojokivarteen ja Kutturantien ympäristöön.
sme: Ohcejoga ja Anára dálá rogganváldimiin dahje várrenguovlluin eatnašat leat Leammi álbmotmeahcis, Bátneduoddara meahcceguovllus ja Avviljotsiste ja Guhturgeainnu birrasiin.

source: 11.2. 4 Tavoitteet ja toimenpiteet
sme: 11.2.4 Mihttomearit ja doaibmabijut

source: 1) Erämaalain mukaan erämaahan ei saa määrätä kaivospiiriä ilman valtioneuvoston lupaa.
sme: 1) Meahcceguovlolága mielde meahcceguvlui ii oaččo mearridit ruvkebire almmá stáhtaráđi lobi haga.

source: Koska laki nostaa päätöksenteko-oikeuden näin korkealle tasolle, ei Metsähallitus tee tässä suunnitelmassa esityksiä.
sme: Go láhka lokte mearrádusdahkanvuoigatvuođa ná bajás, de Meahciráđđehus ii daga dán plánas árvalusaid.

source: 2) Metsähallitus voi myöntää lupia kivennäisnäytteiden vähäiseen ottamiseen soidensuojelualueelta tutkimustarkoituksiin.
sme: 2) Meahciráđđehus sáhttá mieđihit lobiid minerálačájánasaid uhccánaš váldimii dutkanulbmiliidda.

source: Tämä tarkoittaa maksimissaan 1–2 lapiollista maata/kohta.
sme: Dát oaivvilda eanemustá 1–2 goaivu dievva eatnama ovtta sajis.

source: 3) Suosituksena on, että kauppa- ja teollisuusministeriön on neuvoteltava alueen paliskuntien ja saamelaiskäräjien sekä koltta-alueella kolttien kyläkokouksen kanssa valtauslupahakemuksista (KHO:n päätös 31.3.
sme: 3) Ávžžuhus lea, ahte gávpe- ja industriijaministeriija galgá ráđđádallat guovllu bálgosiiguin, sámedikkiin ja nuortalašguovllus nuortalačaid siidačoahkkimiin rogganváldinlohpeohcamušain. (Alimus hálddahusrievtti mearrádus 31.3.1999, Sámediggeláhka).

source: 11.3 Maa-ainesten otto
sme: 11.3 Eanaávdnasiid váldin

source: 11.3. 1 Taustaa
sme: 11.3.1 Duogáš dieđut

source: Maa-ainesten ottoa erämaa-alueella säätelee maa-aineslaki (555/1981) ja soidensuojelualueella lisäksi soidensuojeluasetus (852/1988).
sme: Eanaávdnasiid váldima meahcceguovllus lea muddemin eanaávnnasláhka (555/1981) ja jekkiidsuodjalanguovllus maiddái jekkiidsuodjalanásahus (852/1998).

source: Maa-aineslain tarkoittamia maa-aineksia ovat kivet, sora, hiekka, savi ja multa.
sme: Eanaávnnaslágas oaivvilduvvon eanaávdnasat leat geađggit, čievra, sáttu, láirá ja muolda.

source: Erämaalaissa (62/1991) ei ole mitään säädöstä maa-ainesten otosta.
sme: Meahcceguovlolágas (62/1991) ii leat makkárge njuolggadus eanaávdnasiid váldimis.

source: Kaldoaivin erämaa-alueella ei ole ollut maa-ainesten ottotoimintaa.
sme: Gálddoaivvi meahcceguovllus ii leat leamaš eanaávdnasiid váldindoaibma.

source: Soidensuojeluasetuksen 1. §:ssä kielletään maa-ainesten ottaminen soidensuojelualueelta.
sme: Jekkiidsuodjalanásahusa 1. §:s gildojuvvo eanaávdnasiid váldin jekkiidsuodjalanguovllus.

source: Asetuksen 3. §:ssä on tähän joitakin poikkeuksia.
sme: Ásahusa 3. §:s lea dása soames spiehkastat.

source: – – sellaisten rakennusten, rakennelmien ja polkujen rakentaminen ja kunnossapito, jotka
sme: Lobálaš doaimmaide lohkkojit ee.

source: ovat tarpeen yleisön opastamista, tutkimustoimintaa ja luonnonharrastusta varten – – toimenpiteet alueella olevien rakennusten, teiden, rakennelmien sekä sähkö- ja puhelinlinjojen kunnossapitämiseksi [sekä] – – muut toimenpiteet, jotka ovat tarpeellisia soidensuojelualueen tarkoituksenmukaisen hoidon ja käytön kannalta ja jotka ympäristöministeriö on hyväksynyt.
sme: dakkár visttiid, rusttegiid ja bálgáid ráhkadeapmi ja bajásdoallan, maidda lea dárbu olbmuid oahpisteami, dutkandoaimma ja luondduin buđaldeami várás – – doaibmabijut guovllus leahkki visttiid, geainnuid, rusttegiid ja elerávdnje- ja telefonlinnjáid bajásdoallama várás [ja] – – eará doaibmabijut, mat leat dárbbašlaččat jekkiidsuodjalanguovllu vuogálaš dikšuma ja

source: Soidensuojelualueella ei ole ollut maa-ainesten ottotoimintaa.
sme: Jekkiidsuodjalanguovllus ii leat leamaš eanaávdnasiid váldindoaibma.

source: 11.3. 2 Tavoitteet ja toimenpiteet
sme: 11.3.2 Mihttomearit ja doaibmabijut

source: 1) Metsähallitus voi tarvittaessa ottaa omaan käyttöönsä tai myydä maa-aineksia vähäisessä määrin erämaa- tai soidensuojelualueen sisällä tapahtuvan pienimuotoisen rakentamisen tarpeisiin.
sme: 1) Meahciráđđehus sáhttá dárbbu mielde váldit iežas atnui dahje vuovdit eanaávdnasiid uhccánaš meahcceguovllu siste dáhpáhuvvi smávva huksema dárbbuide.

source: Maa-ainekset tulee ottaa mahdollisimman läheltä käyttöpaikkaa Metsähallituksen osoituksen mukaan.
sme: Eanaávdnasiid galgá váldit nu lahka geavahanbáikki go vejolaš Meahciráđđehusa čujuheami mielde.

source: Toiminnasta ei saa aiheutua haittaa porotaloudelle ja muille luontaiselinkeinoille eikä uhanalaisille kasvi- tai eläinlajeille.
sme: Doaibma ii oaččo čuohcit boazodollui ja eará luondduealáhusaide iige áitatvuloš šaddo- ja eallišlájaide.

source: Alueen erämaaluonne ei myöskään saa kärsiä toiminnan jäljistä.
sme: Guovllu meahcceguovloiešláhki ii maiddái oaččo gillát doaimma dihte.

source: Maanottopaikat tulee maisemoida huolellisesti.
sme: Eanaváldinsajiid duovdda galgá fas fuolalaččat ovddeštuvvot.

source:  Erämaalain yksityiskohtaiset perustelut, joissa mainitaan, että erämaalailla ”– – ei ole tarkoitus heikentää nykyisiä nautintaoikeuksia”.
sme:  Meahcceguovllu dárkilet ákkastallamat, main máinnašuvvo ahte meahcceguovlolága vuođul ”ii leat jurdda heajosmahttit dálá návddašanvuoigatvuođaid”.

source:  Erämaalain tarkoituksena on luontaiselinkeinojen turvaaminen sekä luonnon monipuolisen käytön ja sen edellytysten kehittäminen.
sme:  Meahcceguovlolága ulbmilin lea dorvvastit luondduealáhusaid ja ovddidit luonddu máŋggabealat geavaheami ja dan vejolašvuođaid.

source:  Maa-ainesten kuljettaminen erämaan tai soidensuojelualueen ulkopuolelta kuluttaisi huomattavasti enemmän luonnonvaroja, energiaa ja rahaa kuin niiden ottaminen rakennuspaikan välittömästä läheisyydestä.
sme:  Eanaávdnasiid fievrrideapmi meahcceguovllu olggobealde meahcceguovllu sisa golahivččii mealgat eanet luondduriggodagaid, energiija ja ruđa go daid váldin dasttán huksenbáikki lahkosiin.

source: 2) Koltta-alueella asuvalla koltalla on oikeus saada ilman eri korvausta tällä alueella sijaitsevilla valtion alueilla välttämättömiin tarpeisiin kotitarvetta varten soraa ja täytemaata (Kolttalaki 253/1995).
sme: 2) Nuortalašguovllus ássi nuortalaččas lea vuoigatvuohta oažžut nuvttá dán guovllu stáhtaeatnamiin vealtameahttun ruovttudárbbuide čievrra ja deavddaeatnama (Nuortalašláhka 253/1995).

source: 11.4 Puuston käyttö
sme: 11.4 Muoradaga geavaheapmi

source: Kaldoaivin erämaa-alue ja Sammuttijängän–Vaijoenjängän soidensuojelualue ovat pääasiassa suota, tunturikoivikkoa ja paljakkaa sekä paljakan ja tunturikoivikon vaihettumisaluetta.
sme: Gálddoaivvi meahcceguovllus ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus leat eanaš jeakkit, lagešvuovddit, jalges duottar sihke jalges duoddara ja lagešvuvddiid molsašuvvanguovllut.

source: Yhtenäistä mäntymetsää on kapeana nauhana erämaa-alueen eteläosassa.
sme: Oktilaš beahcevuovdi lea seakka báddin meahcceguovllu máttageahčen.

source: Tämän vuoksi mahdolliset puunkäyttömuodot ovat polttopuu- ja muut tarvepuuhakkuut (mm. rakennuspuu ja poroaitatolpat).
sme: Danin vejolaš eanageavahanhámit guovllus leat boaldinmuorra- ja eará dárbbašmuorračuohppamat (ee. huksenávnnasmuorra ja boazoáidestoalpput).

source: Porotalouden ja luontaiselinkeinojen tukikohdille otetaan alueelta koivua polttopuuksi vähän.
sme: Boazodoalu ja luondduealáhusaid doarjjabáikkiide váldojuvvo guovllus uhccánaš soahki boaldinmuorran.

source: Alueella on ollut merkittäviä tunturimittarituhoja, jotka vaikuttavat omalta osaltaan polttopuunottomahdollisuuksiin.
sme: Lastamáhtu lea mealgat bilidan guovllu vuvddiid, ja dát fas váikkuha vejolašvuođaide váldit boaldinmuora.

source: 1 Puuston käyttö ja erämaalaki
sme: 11.4.1 Muoradaga geavaheapmi ja meahcceguovloláhka

source: Erämaalain (62/1991) mukaan erämaa-alueiden metsät säilytetään luonnontilaisina tai niissä harjoitetaan luonnonmukaista metsänhoitoa.
sme: Meahcceguovlolága (62/1991) mielde meahcceguovlluid vuovddit seailluhuvvojit luonddu dilis dahje dain bargojuvvo ekologalaš vuovdedoaluin.

source: 11.4. 2 Puuston käyttö ja soidensuojelulaki
sme: 11.4.2 Muoradaga geavaheapmi ja jekkiidsuodjalanláhka

source: Soidensuojeluasetuksen (852/1988) 1. §:n mukaan soidensuojelualueilla on kielletty turvemailla olevan puuston hakkaaminen.
sme: Jekkiidsuodjalanásahusa (852/1988) 1. §:a mielde jekkiidsuodjalanguovllus ii oaččo čuohppat muoraid lavdnjeeatnamiin.

source: Kivennäismailla sallittuja ovat jopa metsätaloudelliset hakkuut hoito- ja käyttösuunnitelman mukaisesti.
sme: Minerálaeatnamiin lobálaččat leat juoba vuovdeekonomalaš čuohppamat dikšun- ja geavahanplána mielde.

source: Sammuttijängän–Vaijoenjängän soidensuojelualueella metsätaloudelliset hakkuut eivät tule kysymykseen alueen luonnonolojen vuoksi.
sme: Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus čuohppamat eai boađe jearaldahkii guovllu luonddudilálašvuođaid dihte.

source: 11.4. 3 Puuston käyttö ja kolttalaki
sme: 11.4.3 Muoradaga geavaheapmi ja nuortalašláhka

source: Kaldoaivin erämaa-alueesta noin 116 000 ha ja Sammuttijängän–Vaijoenjängän soidensuojelualueesta noin 9 600 ha kuuluu koltta-alueeseen, jossa koltilla on joitakin erityisoikeuksia mm. kotitarvepuun oton suhteen.
sme: Gálddoaivvi meahcceguovllus sullii 116 000 hektára ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus sullii 9 600 hektára gullet nuortalašguvlui, mas nuortalaččain leat dihto sierravuoigatvuođat ee. ruovttudárbomuora váldima ektui.

source: Kolttalain (253/1995) 9. §:n mukaan
sme: Nuortalašlága (253/1995) 9. §:a mielde

source: koltta-alueella asuvalla koltalla on tällä alueella sijaitsevilla valtion maa- ja vesialueilla ilman eri korvausta oikeus käyttää omaa polttopuutarvetta varten valtion metsissä olevaa maapuuta ja kuivaa puuta, ei kuitenkaan rakennuspuuksi kelpaavaa puuta – – saada välttämättömiin tarpeisiin metsähallintoviranomaisen osoituksen mukaan määrätyiltä paikoilta rakennus-, poltto- ja muuta kotitarvepuuta.
sme: nuortalašguovllus ássi nuortalaš oažžu stáhta eana- ja čáhceguovlluin, mat leat dán guovllus, váldit nuvttá iežas boaldinmuorradárbbu várás stáhtavuvddiin eanamuora ja goikemuora, ii goittot huksenávnnasmuorran anihahtti muora – – oažžu váldit vealtameahttun dárbbuide vuovdehálddahuseiseválddiid čujuheami mielde dihto báikkiin huksen-, boaldin- ja eará ruovttudárbomuora.

source: 11.4. 4 Tavoitteet ja toimenpiteet
sme: 11.4.4 Mihttomearit ja doaibmabijut

source: 1) Polttopuun- ja muun tarvepuunottolupia voidaan antaa alueen kivennäismaille.
sme: 1) Boaldinmuora ja eará dárbbašmuora váldinlobiid sáhttá mieđihit guovllu minerálaeatnamiidda.

source: Poltto- ja muun tarvepuunotto on sallittu Metsähallituksen osoituksen mukaan männiköistä ja tunturikoivikoista.
sme: Boaldin- ja eará dárbbašmuora oažžu váldit Meahciráđđehusa čujuheami mielde beahce- ja lagešvuvddiin.

source: Myös Metsähallitus ottaa polttopuuta näiltä alueilta tupia varten.
sme: Maiddái Meahciráđđehus váldá boaldinmuora dáin guovlluin stobuid várás.

source: Metsähallitus osoittaa puunottopaikan mahdollisimman lähelle kämppää tai muuta käyttöpaikkaa, jotta ihmisten jäljet keskittyisivät kämppien ympärille ja muut alueet säilyisivät erämaisina.
sme: Meahciráđđehus čujuha muorraváldinbáikki nu lahka gámppá dahje eará geavahanbáikki go vejolaš, vai olbmo doaimmaid mearkkat vuhttošedje dušše gámppáid birrasiin ja eará guovllut bisošedje meahcceguovlluláganin.

source: Metsähallitus osoittaa polttopuunottopaikat siten, että tunturikoivumetsät eivät kärsi.
sme: Meahciráđđehus čujuha boaldinmuorrabáikkiid nu, ahte dat eai čuoze lagešvuvddiid seailumii.

source: 2) Poronhoitajat eivät tarvitse poltto- ja laavupuunottolupaa välittömissä poronhoitotöissä liikkuessaan.
sme: 2) Boazodoallit eai dárbbaš lobi váldit boaldin- ja lávvomuoraid, go johtalit boazodoallobargguid oktavuovđas guovllus.

source: Koltta-alueella asuvalla koltalla on kolttalain mukainen puunkäyttöoikeus.
sme: Nuortalašguovllus ássi nuortalaččas lea nuortalašlága mielde vuoigatvuohta geavahit muora.

source: 3) Näätämöjoen eteläpuolen tiheistä viljelymänniköistä voidaan Metsähallituksen osoituksen mukaan hakata harventamalla polttopuuta ja muuta tarvepuuta paikalliseen tarpeeseen.
sme: 3) Njávdánjoga máttabeale suhkkes šaddaduvvon beahcevuvddiin sáhttá Meahciráđđehusa čujuheami mielde čuohppat njárbudemiin boaldinmuora ja váldit dárbbašmuora báikkálaš dárbbuide.

source: Perusteet edellä mainittuihin esityksiin: Erämaalaki (62/1991).
sme: Ákkat árvalusaide: Meahcceguovloláhka (62/1991).

source: Soidensuojeluasetus (852/1998).
sme: Jekkiidsuodjalanásahus (852/1998).

source: Tunturikoivun luontaisen uudistumisen turvaaminen ja metsänrajan säilyttäminen.
sme: Lageža lunddolaš ođasmuvvama dorvvasteapmi ja vuovderáji seailluheapmi.

source: Metsälaki (1093/1996, 12 § 1 momentti).
sme: Vuovdeláhka (1093/1996, 12 § 1 momeanta).

source: Poronhoitolaki (848/1990).
sme: Boazodoalloláhka (848/1990).

source: Kolttalaki (253/1995).
sme: Nuortalašláhka (253/1995).

source: 4) Tulenteko huollettujen tulipaikkojen ulkopuolella on sallittu käyttäen ainoastaan oksia, risuja ja pieniä juurakoita.
sme: 4) Dolastallamis oažžu geavahit dušše ovssiid, rissiid ja smávva gudduid.

source: Poikkeuksena Näätämöjokivarsi, jossa tulenteko on kielletty puolen kilometrin säteellä huolletuilta tulipaikoilta Ks. luku 6 Luonnon virkistyskäyttö ja luontomatkailu;
sme: Spiehkastahkan Njávdánjoga siste, gos dolastallan lea gildojuvvon bealle kilomehtera lagabus fuolahuvvon dollabáikkiid. Gč. lohku 6 Luonddu lustageavaheapmi ja luondduturisma;

source: 6.6 Tavoitteet ja toimenpiteet, kohta 8.
sme: 6.6 Mihttomearit ja doaibmabijut, čuokkis 8.

source: 12 Toimenpidesuunnitelmat
sme: 12 Doaibmabidjoplánat

source: Kalavesien hoito ja kalastus -luvun (luku 8) yhteydessä on todettu, että Näätämöjoen alueelle laaditaan suunnitelma kalastuksen ja kalastajien ohjaamisesta sekä selvitetään tarvittavat palvelut ja rakenteet.
sme: Guollečáziid dikšun ja guolástus -logu (lohku 8) oktavuođas daddjojuvvo, ahte Njávdánjoga guvlui dahkkojuvvo plána guolástusa ja guolásteaddjiid stivrema birra ja seammás čielggaduvvojit dárbbašlaš bálvalusat ja rusttegat.

source: Suunnitelman laatimiseksi on saatu erillinen tutkimusmääräraha maa- ja metsätalousministeriöstä.
sme: Plána dahkan dihte lea fidnejuvvon sierra dutkanmearreruhta eana- ja meahccedoalloministeriijas.

source: Inarin kunta osallistuu omalla rahoituksellaan hankkeeseen.
sme: Anára gielda lea fitnus mielde iežas ruhtademiin.

source: Suunnitelman toteuttaminen edellyttää tiivistä yhteistyötä Riistan- ja kalantutkimuslaitoksen sekä kolttien kanssa.
sme: Vai plána sáhttá ollašuhttit, de Meahciráđđehus galgá bargat ollu ovttas Fuođđo- ja guolledoalu dutkanlágádusain ja nuortalaččaiguin.

source: Hanke saatiin päätökseen ennen suunnitelman valmistumista.
sme: Fidnu gergejuvvui ovdalgo plána nannejuvvui.

source: Sevettijärvi–Näätämöjoki-alueen kehittämisestä on laadittu hankesuunnitelma.
sme: Čeavetjávrri–Njávdánjoga -guovllu ovddideami birra lea dahkkojuvvon fidnoplána.

source: Hankkeen tavoitteena on kehittää Sevettijärven–Näätämöjoen palvelurakenteita ja opastusta alueen luonnon vetovoimaisuuden varmistamiseksi sekä matkailulliseksi kehittämiseksi.
sme: Fitnu ulbmilin lea ovddidit Čeavetjávrri–Njávdánjoga-guovllu bálvalanrusttegiid ja oahpistanbálvalusaid guovllu luonddu geasuhusa sihkkarastin dihte ja turistabálvalusaid ovddidan dihte.

source: Pyrkimyksenä on kalastusmatkailun kehittäminen Näätämöjoella.
sme: Ulbmilin lea ovddidit guolástanturismma Njávdánjogas.

source: Hanke on useampivuotinen ja painottuu suositumpien reittien parantamiseen.
sme: Dát livččii máŋggajagáš fidnu, mas váldodeaddun lea buoridit bivnnuheamos johtolagaid.

source: 1) Sevettijärvi–Näätämö-alueen maasto-opastuksen uusimisesta on laadittu kokonaisvaltainen suunnitelma yhdessä paikallisen käsityöyhdistyksen, Sniimmi ry:n, kolttien kyläkokouksen ja Sevetin Peurat ry:n kanssa.
sme: 1) Čeavetjávrri–Njávdáma-guovllu meahcceoahpistandoaimma ođasmahttima birra Meahciráđđehus lea dahkan ollislaš plána báikkálaš duodjeovttastusain, Sniimmi ro:ain, Nuortalaččaid siidačoahkkimiin ja Sevetin Peurat ro:ain.

source: Alueelle tarvitaan tienvarsi-, kohde- sekä reittiopasteita.
sme: Guvlui galget oahpistangalbbat ja -dávvalat geaidnoguoraide, čuozáhagaide ja johtolagaid ala.

source: Opasteet ovat tärkeä osa Kaldoaivin erämaa-alueelle suuntautuvaa virkistyskäyttöä.
sme: Oahpistanrusttegat leat mávssolaččat Gálddoaivvi meahcceguovllu lustageavaheamis.

source: – Vuoden 2006 loppuun mennessä suuri osa opasteista on saatu uusittua.
sme: – Jagi 2006 loahpa rádjai stuorámus oassi oahpistangalbbain ledje ođasmahttojuvvon.

source: 2) Opukasjärven ja Rousajärven autiotuvista on laadittu kunnostussuunnitelma.
sme: 2) Hahpatjávrri ja Ruossajávrri ávdinstobuid várás lea dahkkojuvvon divodanplána.

source: Kammin rakentamisesta Aittoaiville ja uusien tulipaikkojen rakentamisesta Näätämöjoelle laaditaan toimenpidesuunnitelmat.
sme: Gámme huksemis Áitoaivái ja ođđa dolastallanbáikkiid huksemis Njávdánjohkii dahkkojuvvo doaibmabidjoplána.

source: Reittien merkinnät ja viitoitukset kalastusmatkailun ohjaamiseksi saatetaan ajan tasalle.
sme: Johtolagaid merkemat ja dihkkádeamit guolástanturismma stivren dihte biddjojuvvojit áiggi dássái.

source: – Vuoden 2006 loppuun mennessä on rakennettu yksi uusi tulipaikka Näätämöjokivarteen.
sme: – Jagi 2006 loahpa rádjai lei huksejuvvon okta dolastallanbáiki Njávdánjoga sisa.

source: 3) Sevettijärveltä Jäämerelle kulkevan polun varteen Aittoaiville rakennetaan kammi kävelijöiden levähdyspaikaksi.
sme: 3) Čeavetjávrris Jiekŋamerrii manni bálgá gurrii Áitoaivái huksejuvvo gámme lustavázziid vuoiŋŋastanbáikin.

source: Rahoituksesta riippuen kammi rakennetaan hankesuunnitelman mukaan.
sme: Ruhtadeami olis gámme huksejuvvo fidnoplána mielde.

source: 4) Sevettijärvi–Pulmankijärvi-reitin varrella olevat autiotuvat ja niihin kuuluvat rakenteet peruskorjataan.
sme: 4) Čeavetjávri–Buolbmátjávri-johtolaga guora ávdisntobut ja daidda gullevaš ráhkadusat ordnejuvvot.

source: Kunnostetaan luontaiselinkeinotilallisten, kolttien ja rajavartiolaitoksen käyttämät Palovaaran (Näätämö–Kallokoski-välinen ura) ja Opukasjärven (Sevettijärvi–Opukasjärvivälinen ura) mönkijäurat.
sme: Ordnejuvvojit luondduealáhusdálolaččaid, nuortalaččaid ja rádjegozáhusa veaga geavahan Buollánvári (Njávdáma ja Gállotguoika gaskasaš vuojáhat) ja Hahpatjávrri (Čeavetjávrri ja Hahpatjávrri gaskasaš vuojáhat) njealjejuvllatvuojáhagat.

source: 13 Käyttöoikeuksien vuokraus ja luovutus
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi

source: Kaldoaivin erämaassa tai Sammuttijängän–Vaijoenjängän soidensuojelualueella ei ole nykyisin ympärivuotista asutusta.
sme: Gálddoaivvi meahcceguovllus dahje Sámmotjeakki-Vadjotjeakki jekkiidsuodjalanguovllus ii ássojuvvo dán áigge birra jagi.

source: Yksityismaita Kaldoaivin alueella on noin 9 700 ha ja Sammuttijängän– Vaijoenjängän alueella noin 50 ha.
sme: Priváhtaeatnamat Gálddoaivvi meahcceguovllus leat sullii 9 700 hektára ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus sullii 50 hektára.

source: Erämaa-alueen sisällä sijaitsevat yksityismaat eivät kuulu erämaa-alueeseen eivätkä Natura 2000 -suojelualueverkostoon.
sme: Priváhtaeatnamat meahcceguovllu siste eai gula meahcceguvlui eaige Natura 2000 -suodjalanguovlofierpádahkii.

source: Osa erämaa-alueen yksityismaista on rakennettuja, ja useimmille erämaan sisällä oleville yksityistiloille on kulkuoikeus (polkurasite) valtionmaalla.
sme: Oassi meahcceguovllu priváhtaeatnamiin leat huksejuvvon, ja eanaš priváhtadáluide meahcceguovllu siste lea johtinvuoigatvuohta (bálggesservituhtta) stáhtaeatnamis.

source: Yleisesti nämä rasitteet ovat yksilöimättä;
sme: Dábálaččat dát servituhtat eai leat spesifiserejuvvon;

source: toisin sanoen maanmittaustoimituksessa on vahvistettu rasitteiden olemassaolo, mutta polkujen sijaintia ei ole merkitty kartoille.
sme: nuppiiguin sániiguin eanamihtidandoaimmahusas leat nannejuvvon máinnašuvvon servituhtat, muhto bálgát eai leat merkejuvvon kárttaide.

source: Kaldoaivin erämaa-alueella on (tilanne 8.3. 2007) 63 ja Sammuttijängän–Vaijoenjängän soidensuojelualueella kolme vuokra-aluetta tai sellaista muuta aluetta, jonka käyttöoikeuden valtio on luovuttanut.
sme: Gálddoaivvi meahcceguovllus leat (dilli 8.3.2007) 63 ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovllus leat golbma láigoguovllu dahje dakkár eará guovllu, man geavahanvuoigatvuođa stáhta lea luohpadan.

source: Näistä suurimman ryhmän muodostavat kolttalain (253/1995) mukaiset kalapirttialueet, joita on 34 kpl. Luontaiselinkeinolain (45/2000) mukaisia tukikohtia alueella on 13 kpl.
sme: Dáin stuorámus joavkun leat nuortalašlága (253/1995) mieldásaš guolástanbartaguovllut, mat leat guovllus 34 st. Luondduealáhuslága (45/2000) mieldásaš doarjjabáikkit guovllus leat 13 st. Guovllus leat logemat boares doarjjabáikki guolástusa, meahccebivddu ja lubmema dárbbuide.

source: Lisäksi alueella on vanhoja kalastuksen, metsästyksen ja hillastuksen tukikohtia, joista kuudelle Metsähallitus on tehnyt käyttöoikeussopimuksen.
sme: Daidda 6 báikái Meahciráđđehusa lea dahkan geavahanvuoigatvuođasoahpamuša.

source: Poroaita- ja porokämppäsopimuksia Kaldoaivin, Muddusjärven ja Näätämön paliskuntien kanssa on yhteensä 7 kpl. Lisäksi paliskunnilla on yhteensä 13 porotilalain (590/1969) mukaista paimentopaikkaa, jotka on myönnetty TE-keskuksesta.
sme: Gárde- ja guođohangámpásoahpamušat Gálddoaivvi, Muttošjávrri ja Njávdáma bálgosiin leat boazodoallolága mieldásaš soahpamušat oktiibuot 7 st. Lassin bálgosiin leat oktiibuot 13 boazodállolága mielde vuođđuduvvon guođohanbáikki, mat leat mieđihuvvon BE-guovddáža stivrejumis.

source: Osaan näistä on rakennettu kämppiä.
sme: Oassái dáidda leat huksejuvvon gámppát.

source: Paliskuntain yhdistys on tehnyt Metsähallituksen kanssa vuokrasopimukset kolmesta työmaatukikohdan paikasta.
sme: Bálgosiid ovttastusas lea dahkan Meahciráđđehusain láigošiehtadusa golmma bargoeanadoarjjabáikkis.

source: Rajavartiostolla on alueella neljä vuokraaluetta.
sme: Rádjegozáhusas leat neallje láigoguovllu.

source: Utsjoen sähköosuuskunnalla on yksi vuokra-alue ja Inarin–Utsjoen kihlakunnan poliisilaitoksella yksi.
sme: Ohcejoga šleađagaoasusgottis lea okta láigoguovlu ja Anára–Ohcejoga gihligotti boleslágádusas okta.

source: Metsähallituksella on tällä hetkellä huolto- ja valvontakäytössä kaksi tupaa, jotka sijaitsevat Saunakoskella ja Iijärvellä.
sme: Meahciráđđehusas leat dál fuolaheami ja goziheami várás guokte stobu, mat leat Saunakoskis ja Idjajávrris.

source: Utsjoen kunta ylläpitää tunturialueen jätehuoltopisteitä Kaldoaivin alueella kahdessa kohteessa, joihin Metsähallitus on luovuttanut käyttöoikeuden.
sme: Ohcejoga gielddas leat bázahusfuolahanbáikkit Gálddoaivvi meahcceguovllus guovtte sajis, maidda Meahciráđđehus lea luohpadan geavahanvuoigatvuođa.

source: Jätehuoltopisteet palvelevat porotalouden, metsästyksen ja kalastuksen tarpeita.
sme: Bázahusfuolahanbáikkit leat oaivvilduvvon boazodoalu, meahccebivddu ja guolástusa dárbbuide.

source: (kuva 10)
sme: (govva 10)

source: 1 Käyttöoikeuksien luovuttaminen erämaa-alueilta
sme: 13.1.1 Geavahanvuoigatvuođaid luohpadeapmi meahcceguovlluin
